/* Localizable strings of com.apple.iChat.AIM preference manifest */

"iChat.pfm_title" =					"iChat-10.6";
"iChat.pfm_description" =				"iChat-valg for AIM 10.6.";

"ManagedAccounts.pfm_title" =				"Informasjon om administrert konto";
"ManagedAccounts.pfm_description" =				"Administrert konto.";
"AccountsToImport.pfm_title" =				"Informasjon om importert konto";
"AccountsToImport.pfm_description" =			"Importert konto.";

"00000000-0000-0000-0003-000000000001.pfm_title" =			"Informasjon om administrert konto";
"00000000-0000-0000-0003-000000000001.pfm_description" =		"Kontoinformasjon for administrert konto.";
"00000000-0000-0000-0003-000000000002.pfm_title" =			"Informasjon om importert konto";
"00000000-0000-0000-0003-000000000002.pfm_description" =		"Kontoinformasjon for importert konto.";

"LoginAs.pfm_title" =			"Kontonavn";
"LoginAs.pfm_description" =			"Kontonavn og iChat-tjener i e-postadresseformat. Bruk «%@» for å angi nåværende brukers kortnavn. Eksempel: «%@@ichat.apple.com»";
"AllowSelfSignedSSL.pfm_title" =			"Tillate selvsignert SSL";
"AllowSelfSignedSSL.pfm_description" =			"Sett til 1 for å tillate selvsignerte SSL-sertifikater.";
"AutoDiscoverHostAndPort.pfm_title" =			"Automatisk tjenersøk";
"AutoDiscoverHostAndPort.pfm_description" =			"Sett til 1 hvis klienten automatisk skal søke etter iChat-tjener og -port.";
"Description.pfm_title" =			"Beskrivelse";
"Description.pfm_description" =			"Kontobeskrivelse.";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"Sett til 1 for å bruke Kerberos v5-godkjenning.";

"UseSSL.pfm_title" =			"Bruk SSL";
"UseSSL.pfm_description" =			"Sett til 1 for å bruke SSL-kryptering.";
"ServerHost.pfm_title" =			"Tjeneradresse";
"ServerHost.pfm_description" =			"iChat-tjeneradresse som DNS-navn eller IP-adresse.";
"ServerPort.pfm_title" =			"Tjenerport";
"ServerPort.pfm_description" =			"iChat-tjenerportnummer.";
"ServerSSLPort.pfm_title" =			"SSL-port for tjener";
"ServerSSLPort.pfm_description" =			"SSL-portnummer for iChat-tjenerport.";

"AutoLogin.pfm_title" =							"Automatisk pålogging";
"AutoLogin.pfm_description" =						"Sett til 1 for å logge på automatisk når iChat åpnes.";
"AllowClearTextPasswords.pfm_title" =			"Tillat passord i klartekst";
"AllowClearTextPasswords.pfm_description" =			"Sett til 1 for å tillate at tjeneren bruker passord i klartekst.";
